{
  "pushList": [
    {"pushImg":"static/img/brokerPush/push/push_max_01.jpg", "pushTit":"保监会：下一步将出台对香港保险业的优待政策", "pushTime":"2017-06-05", "pushNumber":"2017051001"},
    {"pushImg":"static/img/brokerPush/push/push_max_02.jpg", "pushTit":"上海保险业十三五规划：研究保险“沪港通”", "pushTime":"2017-05-25", "pushNumber":"2017051101"},
    {"pushImg":"static/img/brokerPush/push/push_max_03.jpg", "pushTit":"中国保监会助攻香港保险，中港两地互认互信！", "pushTime":"2017-05-16", "pushNumber":"2017051601"},
    {"pushImg":"static/img/brokerPush/push/push_max_04.jpg", "pushTit":"从王菲给女儿买2000万保险学咋给孩子财务规划", "pushTime":"2017-05-12", "pushNumber":"2014031201"},
    {"pushImg":"static/img/brokerPush/push/push_max_05.jpg", "pushTit":"娱乐圈明星天价保险知多少？", "pushTime":"2017-04-05", "pushNumber":"2017060501"},
    {"pushImg":"static/img/brokerPush/push/push_max_06.jpg", "pushTit":"港险并非一阵风，它的真正价值在哪里？", "pushTime":"2017-03-05", "pushNumber":"2017060601"}
  ],
  "pushBanner":[
    {"bannerImg":"static/img/brokerPush/banner/push_02.jpg", "bannerTit":"史上最全港险问答", "pushNumber":"2017-02-10", "pushUrl":"/pushDetailShare?pushNumber=", "pushNumber":"2017050511"}
  ],

  "2017050511":[{
    "pushDetail":{"pushDetail_share_img":"static/img/brokerPush/push/one/push_share_img_01.jpg", "pushDetail_max_img":"", "pushDetail_author":"", "pushDetail_title":"史上最全港险问答"},
    "pushDetailTxt":[
      {"img":"static/img/brokerPush/push/one/content_01.jpg"},
      {"img":"static/img/brokerPush/push/one/content_02.jpg"},
      {"img":"static/img/brokerPush/push/one/content_03.jpg"},
      {"img":"static/img/brokerPush/push/one/content_04.jpg"},
      {"img":"static/img/brokerPush/push/one/content_05.jpg"},
      {"img":"static/img/brokerPush/push/one/content_06.jpg"}
    ]
  }],


  "2017060801":[{
    "pushDetail":{"pushDetail_share_img":"static/img/brokerPush/push/banner_push_share_01.jpg", "pushDetail_max_img":"", "pushDetail_author":"", "pushDetail_title":"趁着暑假带上孩子爱人去香港买保险"},
    "pushDetailTxt":[
      {"text":"暑假如期而至，朋友圈很多宝妈们纷纷到香港购买保险，为了全家的未来，宝妈决定趁着暑假的时间去一趟香港，为宝妈的爱人和宝宝买一份保险。这次宝妈决定给宝宝买教育金保险和重疾，还为自己和老公各买了一份重疾，算下来每年2万2千美金。虽然给家庭带来一笔不小的支出，但是想想未来，宝妈还是坚决要在这个暑假搞定，要不然伴随着年龄的增长每年的保费就会水涨船高。"},
      {"img":"static/img/brokerPush/push/banner_push_01.jpg"},
      {"text":"恰逢“保单无忧”推出了重磅暑期活动，所以宝妈就毫不犹豫报名参加，这次的活动有很多优惠。重疾20年缴可以获得首年保费30%奖励，年金5年缴可以获得首年保费15%奖励，正好跟宝妈所选的产品一致，按照这个活动的优惠算下来宝妈可以在这次的投保中获得5000多美金奖励，真的是赚到了！"},
      {"img":"static/img/brokerPush/push/banner_push_02.jpg"},
      {"text":"经过一番咨询，“保单无忧”的客服还特地跟宝妈说： 由于宝妈本次首年所交的保费超过2万美金，还送宝妈和老公此次到香港签约的机票，同时有“保单无忧”签约陪同和保姆车接送，得知宝妈还要带上宝宝去香港旅行，“保单无忧”还特地帮宝妈预定了香港迪士尼酒店（签约当天免费住宿哦）！真的是贴心到家了！"},
      {"img":"static/img/brokerPush/push/banner_push_03.jpg"},
      {"text":"还没有预定的小伙伴赶紧抓住这次的机会预约起来吧！名额有限，不容错过，反正宝妈已经开始憧憬怎么利用这次签约所获得的奖励在香港进行一次大扫货，买买买起来！"}
    ]
  }],

  "2017051001":[{
    "pushDetail":{"pushDetail_share_img":"static/img/brokerPush/push/push_01.jpg", "pushDetail_max_img":"static/img/brokerPush/push/push_max_01.jpg", "pushDetail_author":"", "pushDetail_title":"保监会：下一步将出台对香港保险业的优待政策"},
    "pushDetailTxt":[
      {"text":"5月16日，中国保监会陈文辉副主席在北京会见香港保险监理处梁志仁专员，并签署《中国保险监督管理委员会和香港特别行政区政府保险业监督关于开展偿付能力监管制度等效评估工作的框架协议》(以下称《框架协议》)，标志着双方正式启动偿付能力监管等效评估工作，以实现监管制度等效互认，增进两地保险监管互信。《框架协议》的签署，是中国保监会落实习近平总书记近期关于维护金融安全一系列重要讲话精神，深化金融领域合作，建立服务“一带一路”建设长期、稳定、可持续风险可控的金融保障体系的重要举措。"},
      {"text":"陈文辉副主席表示，随着内地和香港经济的快速发展，两地的贸易和金融保险服务业交流与合作日益频繁和深入。中国风险导向偿付能力体系(C-ROSS，简称偿二代)建成并实施以来，获得广泛赞誉，成为了国际上具有重大影响力的监管模式；香港也正在积极实施以风险为基础的偿付能力制度改革，两地的保险监管正相向而行。《框架协议》的签署和实施具有重大意义：首先，将有利于增进两地保险监管互信，提升监管效能和市场效率，促进两地保险市场的进一步相互开放和融合；其次，有助于双方在国际监管规则制定过程中增进共识、加强协调，维护双方共同利益，为两地保险业争取公平合理的发展环境；最后，将对中国保监会下一步在“一带一路”区域推广偿二代等效评估制度起到很好的试点和示范作用。"},
      {"text":"梁志仁专员表示，两地实现偿付能力等效互认，将增进两地保险业共同发展和业务往来，为两地保险业带来新机遇。香港方面将根据《框架协议》，积极配合中国保监会对香港偿付能力监管体系的等效评估工作。"},
      {"text":"根据《框架协议》安排，双方签署协议即视为香港方面向保监会提出等效评估正式申请，接受保监会对其进行偿二代等效评估；同时进入《框架协议》过渡期，双方承诺给予对方过渡性优待，即承认对方的偿付能力监管效能与己方等同或相近。下一步，中国保监会将尽快启动对香港偿付能力监管体系的等效评估工作，并出台在监管等效基础上对香港保险业的优待政策。"}
    ]
  }],

  "2017051101":[{
    "pushDetail":{"pushDetail_share_img":"static/img/brokerPush/push/push_02.jpg", "pushDetail_max_img":"static/img/brokerPush/push/push_max_02.jpg", "pushDetail_author":"", "pushDetail_title":"上海保险业十三五规划：研究保险“沪港通”，建险资运用中心"},
    "pushDetailTxt":[
      {"text":"到2020年，消费者或将能在上海买到来自香港的合规保险产品。"},
      {"text":"近日，上海保监局发布了《上海保险业发展“十三五”规划纲要》（以下简称《规划纲要》）。其中提出，到2020年，上海将基本建成国际保险中心，上海地区的保险深度（保费收入/国内生产总值）将达到6%，保险密度（保费收入/总人口）将达到7300元/人。在制度创新的基础上，上海保险业将探索开展外汇长期人身险业务，并研究沪港保险业务互联互通机制。"},
      {"text":"在保险资金运用方面，上海将培育保险资金运用中心，借助上海自贸区政策优势拓宽融资渠道，创新资金运用方式，提升投资能力。"},
      {"text":"保险业“沪港通”：机遇与挑战并存"},
      {"text":"“十三五”期间，监管将研究沪港保险业务互联互通机制。"},
      {"text":"所谓沪港保险互联互通，以证券市场“沪港通”的思维理解，是指上海和香港两地的保险产品、业务进入一个共同市场。对于消费者来说，可以在上海买到香港的合规保险产品，避免过去“地下保单”等情况的出现，香港的消费者也可以选择适合自己的大陆保险产品；对保险机构来说，沪港两地将在投资、展业等方面展开更多合作。不过，目前监管部门并未对此排出明确时间表，也未对具体互联互通的类目和范围作出划定。"},
      {"text":"上海市保险发展规划项目研究室副主任、复旦大学风险管理与保险学系常务副主任陈冬梅向澎湃新闻表示，沪港保险互联互通的背景是目前整个金融市场运作的大方向，市场上也存在这样的客观需求。对于消费者来说，沪港保险互联互通将为其带来更多选择。不过，对于此前的“赴港投保热”，陈冬梅认为，目前内地市面上的保障类产品已能满足大部分普通消费者的需求。对保险机构来说，沪港两地保险市场互联互通后，并不会对内地险企造成冲击，反之将带动内地险企进一步提升产品优势。"},
      {"text":"总部位于上海的国华人寿保险股份有限公司（以下简称“国华人寿”）相关负责人表示，在上海保险业“十三五”发展规划期间，公司将进入“效益与持续”阶段，实施差异化发展战略，从而实现公司业务持续、健康、稳定发展，稳步提升公司内含价值，使公司进入稳定的盈利期。"},
      {"txt":"上海将培育保险资金运用中心"},
      {"txt":"根据《规划纲要》，上海将抓住自贸区先行先试的契机，大力推进保险制度创新和对外开放，促进保险规则体系与国际接轨。"},
      {"txt":"在资金运用方面，《规划纲要》提出：“支持中国保险投资基金等保险资金运用机构发展，借助上海自贸区政策优势拓宽融资渠道，创新资金运用方式，提升投资能力。”此外，上海还将培育保险资金运用中心，一方面发挥保险机构投资者的作用，监管部门将支持设立保险资产管理公司及子公司、保险资金运用中心，支持保险资产管理机构设立夹层基金、并购基金、不动产基金、养老产业基金、健康产业基金等私募基金。同时鼓励保险机构不断提升投资能力，发行和投资资产证券化产品，参与面向机构投资者的非标资产交易平台。在配合上海自贸区资本兑换和人民币跨境使用方面的改革进程上，监管部门将支持保险机构用好政策机遇，提高境外资产配置能力。在上海重点战略产业领域更好发挥保险资金运用的产融结合作用，支持保险资金参与混合所有制改革等国企改革进程，更好服务实体经济供给侧结构性改革。"},
      {"txt":"纵览《规划纲要》，共提及“上海自贸区”一词15次。陈冬梅认为，上海要建设国际保险中心关键在于制度创新，而上海自贸区作为先行先试的“探路者”，一旦新制度在自贸区推广成功后，将很快推向整个地区乃至全国。"},
      {"txt":"从“十三五”期间上海保险业的发展目标来看，到2020年，上海将基本建成与当地经济社会发展需求相适应的现代保险服务体系，构建国际领先、辐射全国、繁荣高效、功能齐全的保险市场，提升再保险、航运保险、保险资金运用等领域的定价权和话语权，发展成为国际保险中心。到2020年，上海地区的保险深度将达到6%，保险密度将达到7300元/人。全国保险业到2020年3500元的人均保费相比，上海由于其基数较高、发展水平较好的原因，再加之目前群众保险消费意识加强的外部因素，上海3年后人均保费达到7300元并不难。不过，这个数字放到国际大背景下来看，仅相当于2015年底塞浦路斯共和国这样的保险发展水平，距离发达国家还有一定距离。"}
    ]
  }],

  "2017051601":[{
    "pushDetail":{"pushDetail_share_img":"static/img/brokerPush/push/push_03.jpg", "pushDetail_max_img":"static/img/brokerPush/push/push_max_03.jpg", "pushDetail_author":"", "pushDetail_title":"中国保监会助攻香港保险，中港两地保险将更加互认互信！"},
    "pushDetailTxt":[
      {"text":"5月16日的一则官方消息给香港保险业打了一剂强心针。两地保险，先从监管制度等效互认开始；下一步，将出台对香港保险业的优待政策。完美打破港险不合法、不保障、不理赔、不能续保。。。荒谬谎言。若您曾因为谣言而对港险却步，相信今天这篇文章可以给您信心！"},
      {"text":"《框架协议》的签署，标志着双方正式启动偿付能力监管等效评估工作，以实现监管制度等效互认，增进两地保险监管互信。也是中国保监会深化金融领域合作，建立服务“一带一路”建设长期、稳定、可持续风险可控的金融保障体系的重要举措。简单说就是，香港保险业的目前的偿付能力即将得到内地监管认可，保险产品业务也可能得到一定程度放开。内地和香港的业内人士表示，香港保险市场有可能借此机会摆脱便利性低点。"},
      {"text":"—对于香港保险公司这是一个机会—"},
      {"text":"中国保监会在2016年1月29日宣布，经国务院同意，保监会发布《关于中国风险导向的偿付能力体系正式实施有关事项的通知》，决定结束保险业偿付能力监管体系的“双轨并行”的过渡期状态，正式切换为中国风险导向的偿付能力体系。自2016年1季度起，保险公司只向保监会报送偿二代报告，停止报送偿一代报告。偿二代建设于2012年启动， 2015年2月正式发布并进入实施过渡期。从2015年开始，偿二代完成了4个季度的试运行。保监会曾发文表示，从公司情况看，偿二代能更好识别高风险公司，引导保险公司积极调整经营理念、市场策略和风险管理，完善风险管理体系，提升风险管理能力，不断改善偿付能力。"},
      {"text":"保监会副主席陈文辉在协议协议签订现场也表示了对“偿二代”的认可。他表示，随着内地和香港经济的快速发展，两地的贸易和金融保险服务业交流与合作日益频繁和深入。偿二代实施以来，成为国际上具有重大影响力的监管模式；香港也正积极实施以风险为基础的偿付能力制度改革，两地的保险监管正相向而行"},
      {"text":"—以寿险为主体的香港保险市场—"},
      {"text":"香港保险的运作模式大体上与内地相似，只是在代理人资格审核和品种划分上更加细致专业。香港保险将保险产品划分为两大类——一般保险业务和长期保险业务。一般保险业务主要由意外健康险、一般法律责任险及其他偏财产类险种组成，而长期保险业务主要涵盖长期寿险业务，并以终身、投连、储蓄加以细分。简单而言，大致可以理解为一般保险业务偏向为非寿险类保险，而长期保险业务则是以寿险为主。从绝对保费上看，目前香港市场的长期保险业务保费远远超过一般保险业务的保费。相对而言，香港长期保险业务可理解为寿险业务，大致分为投资连结险和非投资连结险。而非投资连结险又可下设终身、储蓄和定期三大类。总体上看，非投连险的规模占据长期业务个人寿险的70%。因此，可以看出，目前香港市场的保费结构上，长期寿险业务是主流趋势。一般保险业务虽然品种较多，但整体保费规模根本无法和寿险业务抗衡。"},
      {"text":"在偿付能力充足率上，截至2016年12月31日，保诚的偿付能力充足率再创新高，高达501%，在香港保险市场中排名第一，紧接着是友邦、安盛、宏利三家公司。"},
      {"text":"—香港保险的9大优势—"},
      {"text":"一、费率低"},
      {"text":"据调查，同样的保障内容，在香港购买的保费只是内地购买保费的1/3，甚至1/2，这也是内地居民去香港买保险的主要原因之一。价钱之所以比内地便宜这么多，主要是因为香港保险费用是按照国际发达国家标准制定的，香港医疗制度健全，基础保障费非常便宜。再加上香港保险市场竞争激烈，价格相对更便宜。"},
      {"text":"二、保障范围更广"},
      {"text":"我国香港地区保障型保险产品的保障范围通常都比较广泛，深受内地居民欢迎。拿重大疾病险为例，内地保险公司只提供30多种重大疾病，与此相比，香港重疾险可以保障40多种重大疾病，另外还提供原位癌等十多种特殊重疾的保障，总共提供50多种重疾保障。"},
      {"text":"三、预期收益更高"},
      {"text":"除了保障，香港地区的预期收益也更高，对内地居民来说，购买香港保险是投资增值不错的选择。香港地区储蓄型保险收益大多都提供5%—10%的年复合回报率，有时甚至高达20%。封红包单还有附加每年现金红利或基金结余，红利为0%—30%。于此相比，我国内地的寿险预定利率长期被定位2.5%，直到2013年8月才上调为3.5%。"},
      {"text":"四、保额更高"},
      {"text":"香港保险公司根据市场需要，各自定位，接受由低于五万美元的保额(四十万港元) 到三千五百万美元的保额不等。因为香港人对保险意识高，生活水平高，投保数百万的保单比较常见。国内人可申请最高的保额是美元二千万。重大疾病的最高免体检保额是1000万。"},
      {"text":"五、不可争议条款"},
      {"text":"为给消费者至于保障方面，香港保单有一个“不可争议”条款，规定保险公司不能以任何理由，宣布生效两年以上的寿险保单“作废”。简单来说，保险公司以投保人隐瞒、漏报、误告等理由予以抗辩的期限是两年，超过两年保险公司便不得以此为由拒付赔偿金。"},
      {"text":"六、投保流程简单、审核宽松"},
      {"text":"香港的人寿保险公司，以提供保障为本业，对于风险分保及风险管理都能好好掌控。因此投保流程会相应简单许多，审核也比较宽松。投保人寿保险或重大疾病保额港币300万，都是免体检。若需要体检，费用由保险公司支付，如果保额在五十万美元以下，只须简单申报财务状况。"},
      {"text":"七、死亡定义"},
      {"text":"在大陆投保，由于免赔责任、免赔条款，由于天灾、地震、暴乱、示威等不是或不一定投保人故意参与令自己死亡的事故，受益人是拿不到赔偿的。而在香港投保，保单是没有免赔责任、免赔条款的。保障不会因为投保人搬迁、移民、转职业等等而改变，各保险公司只在自杀理赔有时间规定。"},
      {"text":"八、提供保单索偿免费服务"},
      {"text":"香港保险索偿投诉局为个别保单持有人或其受益人提供有效免费管道，协调及排解他们与投诉局会员公司就个人保单而引致的索偿纠纷。2013年5月1日起，香港保险索偿投诉局将服务范围扩展至非香港居民。只要保单是有投诉局会员公司，按香港法律出发，所有保单持有人，不论其居住地在哪，皆可获得投诉局的免费服务。"},
      {"text":"九、离岸资产保护"},
      {"text":"由于保险公司具有很高的保密性，高端客户可享受保险产品将部分资产安全转移到境外，同时可以领用保险产品的特性，透过保费和保额的杠杆将资产放大。而香港作为仅次于伦敦和纽约的全球第三大金融中心，拥有来自世界各国的实力雄厚的保险公司，在全世界广泛投资，一直都是有钱人的最后避难所。"}


    ]
  }],

  "2014031201":[{
    "pushDetail":{"pushDetail_share_img":"static/img/brokerPush/push/push_04.jpg", "pushDetail_max_img":"static/img/brokerPush/push/push_max_04.jpg", "pushDetail_author":"", "pushDetail_title":"从王菲给女儿买2000万保险学咋给孩子财务规划"},
    "pushDetailTxt":[
      {"text":"2004年3月，媒体报道了这样一则新闻：王菲与窦唯离婚后，便独力供养时年7岁的女儿窦靖童。为了令女儿在18岁成年后生活可以有绝对保障，王菲除了关心女儿教育外，又为其未来生活作出了安排，为童童买下约2000万的储蓄人寿保险，到女儿18岁后，即可取得2000多万的保险金。为此，王菲每月需供款近20万。虽所供保费不菲，但为了女儿幸福亦在所不计。"},
      {"text":"尽管我们不知道王菲所购保险的具体条款，但储蓄型人寿保险的基本特点就是同时具备寿险保障加储蓄的双重功能。通过每月或每年定投一笔资金到保险账户，若干年以后保险受益人就可以获得一大笔保险金。该类保险从投资收益的角度来看其实毫无优势，王菲女儿18岁后获得的保险金额度基本上和王菲累计供款额差不多，最多也就获得一个类似于银行储蓄利息的收益水平。但，我们仍然认为王菲的这个安排是非常不错的，这就是保险的其他特点带来的好处。"},
      {"text":"首先，保险具有强迫储蓄的功能。"},
      {"text":"到了缴费的时候，保险代理人就会提醒保险购买人按期供款，不会遗忘。王菲的赚钱能力毋庸置疑，但作为超级能赚钱的明星常常也是超级能花钱的主。我们只要看看国外比比皆是破产的超级明星的例子就知道了。所以，一个人的赚钱能力和其财务状况常常不成正比关系，赚来的钱如果放在银行卡里面，就会时多时少，留不下来。但投到保险账户里就不一样了，有点类似将钱放进储蓄罐里，放进去容易，但平常取不出来，不可以随便花。所以保险账户里的钱总是越积越多。而且王菲属于比较有个性的明星，常常几年不工作。买了这个保险也可以在每次供款的时候提醒和敦促王菲为了女儿还是要努力工作的。"},
      {"text":"第二，体现关爱。"},
      {"text":"虽然早前有报道指王菲只懂玩乐，没有照顾好女儿，只将童童留在北京，另外又有指王菲到时装店买五万元的春装，但买给童童的服装只值百多元，直指阿菲待薄女儿。这份保险就封住了悠悠众口，王菲对女儿的关爱之心即使外人也看得清楚，童童长大后不仅生活无忧，当然更能够深切感受到母亲对她的爱"},
      {"text":"第三，获得保障。"},
      {"text":"天有不测风云，人有旦夕祸福。当前，王菲是童童生活的全部依托。但有了这份保险，童童又获得了另一个保障生活的支柱。在童童成人之前，万一王菲发生意外，童童就会获得相应的保险赔付金，保障生活无忧。（其实，也可设计成万一王菲发生重疾，后面所有的保费王菲一分钱都不用存了，全都由保险公司代替她存，女儿未来可以按原计划拿到那两千多万。）"},
      {"text":"第四，财产转移。"},
      {"text":"该保险等于王菲将自己财产的一部分提前转给了童童。当时来看王菲今后可能还要再婚再育(事实上已经又结婚生育)。再婚后，王菲的财产属性和继承人都会发生变化。预先拿出一部分财产转给遭受父母离异之痛的童童，不仅是一个保障也是一个补偿，今后再婚时也不会有财产分配方面的困扰。"},
      {"text":"第五，财产保全。"},
      {"text":"通过保险的方式转移的这部分财产会获得很好的保全，即使万一保险购买人今后出现债务问题，这些已经购买保险的资金不会受到债务的索偿。"},
      {"text":"第六，防止流失。"},
      {"text":"通过保险的方式转移财产要远优于直接将钱给孩子。直接将钱转给孩子当然也可以起到上述几个作用，但弊端是，钱一旦给了孩子，钱的所有权发生了转移，孩子就可以支配这些钱。这样，就有可能会因为孩子未成年不懂事，将钱胡乱花掉了。还有一种特殊情况，如果孩子先于其父母去世，提前转给孩子的钱就是孩子的遗产了，这笔遗产的受益人不仅仅包括母亲还包括了孩子的父亲。但买成保险就没有问题，保险受益人去世，保险收益归保险购买人，也就是母亲自己，不会流失了。"},
      {"text":"最后，税收优惠。"},
      {"text":"购买保险，还可以获得各种税收上的优惠，达到合理合法节税的目的。"},
      {"text":"所以，我们在做保险规划的时候，不能眼睛只盯着该保险回报高不高，而应当全面综合地分析保险的功能和价值，合理安排，满足保险购买者的相应需求。就以储蓄型保险来说，尽管从收益的角度来看，因为目前利率较低，该类保险的收益率不高。但由于其具有多方面的功能，对于当前收入较高、未来有必需的大额开支的家庭，比如为孩子储备大学的教育金等，适当地配置一些，其实是不错的安排。"}
    ]
  }],

  "2017060501":[{
    "pushDetail":{"pushDetail_share_img":"static/img/brokerPush/push/push_05.jpg", "pushDetail_max_img":"static/img/brokerPush/push/push_max_05.jpg", "pushDetail_author":"", "pushDetail_title":"人们总是羡慕明星的收入高，但这份高收入却是以夜以继日的工作、高强度的曝光率、没有规律的饮食为代价的，对此明星们自己心里更清楚，因此，在事业上升时期就防患未然，事先买好了巨额保险以防不测。"},
    "pushDetailTxt":[
      {"text":"1、“歌神”张学友：5000万元护驾《雪狼湖》"},
      {"text":"为了防止意外，张学友演出《雪狼湖》，每到一地都会有巨额保险“护身”，保险金额也屡创新高。他在沈阳的保额为2157.78万元人民币，而在西安更是签下了5000万的保险！据说保单的有效时间将从“歌神”2005年7月15日中午踏上西安的土地，到17日登上飞机离开西安为止，承保时间72小时左右。当然，保险公司自要度过心惊肉跳的72个小时，必须力保《雪狼湖》西安演出的安全，由于最大保险份额属于张学友，所以他们会想尽办法保证“歌神”毫发无损。组委会的工作人员打趣说，这么高的保额，保险公司届时绝对会鞍前马后地服侍，说不定还会派出类似皇帝用膳时的“试吃人员”，来保证其饮食安全。"},
      {"text":"2、谢霆锋：6000万保险保平安"},
      {"text":"由谢霆锋、余文乐、房祖名主演的动作大片《男儿本色》正在香港紧张拍摄，谢霆锋由于在片中有大量高难度的危险动作，以致本地保险公司都不敢承保，剧组不得不远赴美国为他投下了6000万的巨额意外保险。《男儿本色》可以说是谢霆锋从影以来最玩命的一次演出。据他透露，由于他拍戏很少用替身，拍动作戏时经常受伤，以致香港本地保险公司早已把他列入黑名单。“我和成龙，在香港是没有保险公司敢承保的，这一次剧组特意在美国为我买了6000万的高额保险。很多人说我们是在玩命，但只有这样，影片拍出来的效果才会震撼。现在老外也拍动作片，但香港的动作电影永远是最好的，因为我们能做他们做不到的事情！”但即将身为人父的谢霆锋坦言，现在多了一份责任感，拍戏的时候也考虑很多，所以才会为自己买下这么大一笔钱的保险。"},
      {"text":"3、莫文蔚：近千万港元保秀发"},
      {"text":"莫文蔚早前代言某洗头水和护发素广告，广告商特意为莫文蔚的头发购买近千万港元保险，假若染发过程中因为化学作用而令莫文蔚秀发有损伤或脱发危险，保险公司就需作出巨额赔偿。"},
      {"text":"4、秦海璐：2600万元保单眼皮"},
      {"text":"气质独特的秦海璐有一双可爱的单眼皮，崇尚质朴的她觉得自然就是美，所以对于自己的单眼皮很是满意。当很多艺人为了漂亮，通过手术把单眼皮变成双眼皮的时候，秦海璐却坚持做单眼皮女生，更不惜花大钱为她的单眼皮投保，保额高达2600万元。"},
      {"text":"5、雪儿：双眼保额达千万"},
      {"text":"混血女星雪儿因有一双明亮动人的眼睛而成为广告商的宠儿，近日就击败其他四位女明星，被某护肤品牌看中，成为该公司双重美白眼部精华素的全球首位华人代言人。为保障雪儿的眼睛不受拍戏或广告意外影响以致受损伤，广告公司特别为其眼部购买了巨额保险，保额高达千万元。去年6月在数码港拍摄广告时，为了突出她的一双明亮眼睛，广告商特地从欧洲订购了一对价值10万美元（约78万港元）的名贵钻石眼睫毛，以及价值10万元的一套服装用作拍广告，并精心招待她。"},
      {"text":"6、王菲：2000万保险为女儿谋幸福"},
      {"text":"王菲与窦唯离婚后，便独力供养女儿窦靖童，与童童互相依靠。为了令女儿在18岁成年后的生活有绝对保障，最近王菲为7岁的童童购下2000万港元的巨额储蓄型人寿保险，虽然所供保费不菲，但为了女儿未来的幸福也心甘情愿。"},
      {"text":"7、李霞：据说保额很高"},
      {"text":"“我每天只睡四五个小时，人家吃饭的时候我在主持节目，人家睡觉的时候我在上班，总之我们的工作就是没有规律，现在我得了腰椎间盘突出，一站起来腰就痛，唉，累啊！”主持人李霞谈到健康问题，简直如滔滔江水。“我平时主持节目，站的时间特别多，现在除了腰有毛病，颈椎压迫了神经，也是疼得要命。现在不得不为了我的健康着想而减少工作，抽时间做针灸，吃燕窝和维他命补充营养。"}
    ]
  }],

  "2017060601":[{
    "pushDetail":{"pushDetail_share_img":"static/img/brokerPush/push/push_06.jpg", "pushDetail_max_img":"static/img/brokerPush/push/push_max_06.jpg", "pushDetail_author":"", "pushDetail_title":"“那么对于高净值人士来说，为什么会选择海外保险作为资产配置的重要部分？”"},
    "pushDetailTxt":[
      {"text":"原因一：配置外币资产"},
      {"text":"高净值客户的生活日趋国际化，投资日趋国际化，他会有很高的外币资产需求。那很多人会说会不会涉及到洗钱的问题？其实跟高净值客户沟通，他会告诉你，家人在美国也拿到美国绿卡，第三代取得了美国国籍，希望给他们留钱，两个小孩在20岁的时候各拿到100万美元作为孩子的教育金。"},
      {"text":"为了实现对孩子的这样一个爱与传承，由于中国可换汇额度的严格管制，每人每年5万美金的额度，意味着我和爱人每人每年可换汇10万美金，意味着他要去攒够这200万美金的教育金，要高达20年的 准备期才能用满这些外汇额度，而且是在没有其他外币用途的情况下，专款专用，20年才能实现这个目标。因为高端客户他的生活越来越国际化，越来越多的家庭成员国际化，所以说越来越多的外币资产提上了他的投资日程。为什么说买海外保险能实现外币配置呢？海外保单的币种要么是港币，要么是美元，港币和美元是联汇制，不会有大的相对汇率浮动，几乎有95%的内地居民买的都是美元保单，因为他们有这样一个现实的外币需求。从保单第二个周年日起，返还保额几个百分点的年金作为美元资产，回流到客户身上。"},
      {"text":"原因二：免征遗产税"},
      {"text":"我们发现，从2000年推出遗产税草案开征，就有一个明显的政策暗示“劫富济贫”。在任何国家都一样，越来越多的富裕人群在担心这一点。虽然没有正式实施，在近些年的两会期间，关于遗产税开征的呼声也是越来越高。甚至有学者建议在深圳进行开征遗产税的试点。鉴于这一点，越来越多的富人也意识到，如果不做好相应准备的话，未来很有可能自己的资产要被开征遗产税，会有很大一部分钱变成政府资产。"},
      {"text":"请注意，绝大多数国家的遗产税的法案中，都会有相应的规定：遗产税追溯期。遗产税开征的前五5或前3年，有资产转移的迹象和动作，都将面临遗产税追溯期的考查。所以，更需要有钱人考虑在这个法案正式开始之前，提前做好相应的规划，防止自己的钱因遗产税而缩水。"},
      {"text":"原因三：债务避险"},
      {"text":"学过相应的法律规定就知道，保险公司给的后期的钱叫保险受益金，保险收益金不属于遗产，不需要开征遗产税。同时，也因为不属于遗产，也不需要对被继承人的债务负责。之前传统的观点说“父债子偿”，但父债子偿其实在现行的法律中是不被接纳的。父债子偿只有一个原因，那就是儿子继承了父亲的遗产。如果父亲没有可继承的遗产，那么父债就不需要子偿。鉴于这一点，如果给孩子留的只有保单没有其他可抵债务资产的话，因为他没有可继承遗产，所以说保险受益金不属于已继承的遗产及已继承的资产，受益权大于债权，那保单就成了债务避难所。"},
      {"text":"高端客户大多属于专业精英人士或私营企业主，私营企业主在经营过程中，大部分靠债务杠杆撬动财务资产，不少人都会涉及很多的复杂三角债务。如果未来自己因身体等意外原因不幸去世的话，很容易产生一些债务纠纷，会让子女背上债务负担。去买一个大额保单，就成为了一个债务避险行为。"},
      {"text":"原因四：藏富海外"},
      {"text":"传统文化下，中国大陆居民普遍都有一种藏富心理。因为本身特别有钱，但不希望让别人知道，越来越多的“土豪”、“大咖”动辄资产上亿、几十亿，但平时穿的像农民一样，极为朴素，不愿招摇，也不想财富外露。"},
      {"text":"在国内，资产透明化也是分几步走的。开始是对二代身份证的颁行。二代身份证里面有一个芯片，用二代身份证办的任何事情，都在这个芯片中有相应的记录，在国家的信息部门全都能联网查到。即使你丢过身份证去补办，所有你曾用身份证办理过的所有信息全在里面，无法销毁也无法注销，这是资产透明化的一步。其次，去银行存款从2000年以后要求必须实名制开户。实名制开户意味着钱是谁的就要存在谁的名下。那银行存款又实现了透明化。不动产登记条例开征意味着以后房产、地产也实现了透明化。监管最后要实现的，一定是全面资产透明化。这是必要的，也是正当的。但人总是人，心理需要总是要被满足。如何满足藏富之心？富裕人群选择高额保单，是一个合适的方法"},
      {"text":"原因五：低成本的海外类信托计划安排"},
      {"text":"保单和信托其实有不少相像的地方，除税收属性方面，其结构特征和信托也可类比。海外信托的三方当事人是：委托人，受托人和受益人；信托资产其实要转移到受托人的信托资产名下，因为资产已经不属于委托人，属于信托资产了。信托资产是独立于委托人资产和受托人资产的，所以说，资产已经不是我的了，属于信托资产。这也解释了为什么信托资产也不存在遗产税的问题。你会发现很多富人包括明星都选择了信托计划的安排。比如梅艳芳、肥肥都为自己的家人选择了信托计划。但信托计划的弊端也在近年开始显现。比如：梅艳芳为母亲留够了足额的生活金，但母亲仍然面临被赶出出租屋流落街头的惨状。为什么呢？梅艳芳的母亲每月拿到这笔钱没有作为生活费而是作为诉讼费告信托资产给她更多的生活费。高额的诉讼费挤占了她的生活费以至于她都没有钱去用。那其实买一张保单就会不同，投保人买了一张保单，作为保单持有人，这份保单就成了保单持有人的一份资产，保单持有人去世的话，海外可以做保单转让，通过保单转让的方式把保单持有人变更为自己的子女，那子女就享有了保单的所有权。有了这份保单所有权后，那他其实可以选择每年通过年金的方式拿出，要么可以做保单贷款等安排，用其他更灵活的方式去处理这份自己的保单财产。如果还考虑海外信托的管理费等交易成本，海外保单其实是更加灵活和低成本的计划安排。"},
      {"text":"原因六：指定受益人可不限于法定继承人"},
      {"text":"在国内，第一顺位继承人包括配偶、父母和子女。第二顺位继承人是祖父母，外祖父母和兄弟姐妹。如果第一顺位继承人在位的话，第二顺位继承人是没有任何权利的。鉴于这样一个法律规定，在各大保险公司基本也这样规定，那你要指定受益人的话，需要你来指定第一顺位继承人。除非第一顺位继承人都不在了，才可以指定第二顺位继承人。只有极个别的保险公司，可以指定第二顺位继承人作为保单的受益人。在海外的话就不必受这个限制，指定到自己想要指定的人作为保单受益人，是受法律允许和保护的。通过这样一种安排，可以把资产转移给自己想要转移给的人。这也是富裕人士选择海外保险的原因之一。"}
    ]
  }]
}
