{
  "register_agreement": [
    {"paragraph": "一、全民经纪服务协议的确认"},
    {"paragraph": "二、全民经纪服务相关定义"},
    {"paragraph": "三、全民经纪为您提供的服务内容"},
    {"paragraph": "四、全民经纪会员号和账户的注册、使用和注销"},
    {"paragraph": "五、使用全民经纪服务的注意事项"},
    {"paragraph": "六、用户合法使用全民经纪服务的承诺"},
    {"paragraph": "七、权益保障及隐私保护"},
    {"paragraph": "八、不可抗力、免责及责任限制"},
    {"paragraph": "九、知识产权的保护"},
    {"paragraph": "十、法律适用与管辖"},
    {"paragraph": "感谢您选择全民经纪服务。全民经纪服务协议（以下简称本协议）由全民经纪保险咨询有限公司（以下简称全民经纪）和您签订。"},
    {"paragraph": "一、全民经纪服务协议的确认"},
    {"paragraph": "1、本协议有助于您了解全民经纪为您提供的服务内容及您使用服务的权利和义务，请您仔细阅读（特别是以粗体标注的内容）。如果您对本协议的条款有疑问，您可通过本网站（下文定义）的在线客服或客服电话进行咨询。"},
    {"paragraph": "2、如本协议发生变更，全民经纪将通过网站公告的方式提前予以公布，变更后的协议在公告期届满起生效。若您在协议生效后继续使用全民经纪服务的，表示您接受变更后的协议，也将遵循变更后的协议使用全民经纪服务。"},
    {"paragraph": "3、如您为无民事行为能力人或为限制民事行为能力人，请告知您的监护人，并在您监护人的指导下阅读本协议和使用全民经纪服务。若您是中国大陆以外的用户，您还需同时遵守您所属国家或地区的法律，且您确认，订立并履行本协议不受您所属、所居住或开展经营活动或其他业务的国家或地区法律法规的限制。"},
    {"paragraph": "二、全民经纪服务相关定义"},
    {"paragraph": "1、全民经纪会员号（或称“会员号”）:指您按照全民经纪提供的方式取得的，供您使用部分全民经纪服务的编号。会员号登录名可以是您的电子邮箱，也可以是您的手机号码。如您只持有会员号，则不能使用余额服务（下文定义）。"},
    {"paragraph": "2、全民经纪账户（或称“账户”）:指您获得全民经纪会员号且通过全民经纪身份验证后取得的供您使用全民经纪服务的奖金账户。您取得全民经纪账户后，会员号登录名即成为您全民经纪账户登录名。除本协议另有约定外，全民经纪账户持有人可以使用奖金服务。"},
    {"paragraph": "3、全民经纪登录名:指您注册全民经纪会员号或全民经纪账户时提供的用于登录的手机号或电子邮箱。"},
    {"paragraph": "4、身份要素:指全民经纪用于识别您身份的信息要素，包括但不限于您的会员号、全民经纪账户、密码、数字证书、短信校验码、电话号码、手机号码、身份证件号码等。"},
    {"paragraph": "5、本网站:除本协议另有规定外，指全民经纪网站与客户端。"},
    {"paragraph": "6、限制:指全民经纪会员号或账户部分或全部功能不能使用，以及会员号或账户奖金不能使用。"},
    {"paragraph": "三、全民经纪为您提供的服务内容"},
    {"paragraph": "全民经纪服务是全民经纪向您提供的对接拥有正规资质以及经营牌照保险经纪公司的个人经纪服务。其中，个人经纪奖金项服务是指全民经纪为您提供的成功购买或成功推介网站保险产品后可以获取相应奖金的服务。"},
    {"paragraph": "个人经纪奖金项服务的功能有如下几类:"},
    {"paragraph": "1、获取方案，您可以通过获取方案功能为您自己、您的家人或者您的推介对象获取全民经纪专家团队推荐的相关保险产品计划。"},
    {"paragraph": "2、保险下单，您可以通过保险下单功能为您自己、您的家人或者您的推介对象针对获取方案后的相关保险产品计划进行网络下单。"},
    {"paragraph": "3、预约赴港，您可以通过预约赴港功能为您自己、您的家人或者您的推介对象预约赴港签约时间，并且获得全民经纪的接待服务。"},
    {"paragraph": "4、上传保单，您可以通过上传保单功能将您自己、您的家人或者您的推介对象成功签约并核保的保单上传给全民经纪，从而获得个人经纪奖金。"},
    {"paragraph": "5、奖金账户，您成功注册全民经纪后系统会分配您全民经纪奖金账户，当您成功购买或者成功推介全民经纪相关推荐保险产品后，您获得的全民经纪奖金金额将会自动显示在账户内。"},
    {"paragraph": "6、账户提现，您可以将您奖金账户的奖金余额划转至您名下的可接收款项的中国大陆银行账户。除限制款项外，全民经纪将于收到提现指令后的合理时间内，将相应款项汇入该银行账户。此外，我们可能会对提现进行风险审查，因此可能导致提现延迟。"},
    {"paragraph": "7、推广服务，您成功注册全民经纪后会获得唯一的全民经纪邀请码和唯一个人二维码，此邀请码或二维码在您进行推介时界定您与被推介人关联关系的重要信息，请妥善使用。"},
    {"paragraph": "四、全民经纪会员号和账户的注册、使用和注销"},
    {"paragraph": "（一）注册"},
    {"paragraph": "1、您完成全民经纪会员号注册并激活后，即可使用部分全民经纪服务。您还可以进一步申请并通过全民经纪验证后取得全民经纪账户，使用更多服务。具体验证方式以本网站页面提示为准。"},
    {"paragraph": "2、您在会员号或账户中设置的昵称、头像、签名、留言等必须遵守法律法规、公序良俗、社会公德，且不会侵害其他第三方的合法权益，否则全民经纪可能会取消您的昵称、头像、签名。"},
    {"paragraph": "（二）使用"},
    {"paragraph": "身份要素是全民经纪识别您身份的依据，请您务必妥善保管。使用身份要素进行的任何操作、发出的任何指令均视为您本人做出。因您的原因造成的账户、密码等信息被冒用、盗用或非法使用，由此引起的一切风险、责任、损失、费用等应由您自行承担。您同意:"},
    {"paragraph": "1、基于不同的终端以及您的使用习惯，我们可能采取不同的验证措施识别您的身份。例如您的全民经纪账户首次登录新设备时，我们可能通过密码加校验码的方式识别您的身份。"},
    {"paragraph": "2、为保障您的奖金安全，请把手机及其他设备的密码设置成与全民经纪会员号及账户的密码不一致。如您发现有他人冒用或盗用您的会员号、账户或者全民经纪登录名及密码，或您的手机或其他有关设备丢失时，请您立即以有效方式通知全民经纪。您还可以向全民经纪申请暂停或停止全民经纪服务。请理解全民经纪对您的请求采取行动需要合理时间，如全民经纪未在合理时间内采取有效措施，导致您损失扩大的，全民经纪将就扩大的损失部分承担责任，但全民经纪对采取行动之前已执行的指令不承担责任。"},
    {"paragraph": "3、全民经纪会员号和账户仅限您本人使用，不可转让、借用、赠与、继承，但全民经纪账户内的相关财产权益可被依法继承。"},
    {"paragraph": "4、基于运行和交易安全的需要，全民经纪可以暂停或者限制全民经纪服务部分功能，或者增加新功能。"},
    {"paragraph": "5、为了维护良好的网络环境，全民经纪有时需要了解您使用全民经纪服务的真实背景及目的，如全民经纪要求您提供相关信息或资料的，请您配合提供。"},
    {"paragraph": "（三）注销"},
    {"paragraph": "在需要终止使用全民经纪服务时，符合以下条件的，您可以申请注销您的会员号或全民经纪账户:"},
    {"paragraph": "1、您仅能申请注销您本人的会员号或账户，并依照全民经纪的流程进行注销。"},
    {"paragraph": "2、您可以通过自助或者人工的方式申请注销会员号或账户，但如果您使用了全民经纪提供的安全产品，请在该安全产品环境下申请注销。"},
    {"paragraph": "3、您申请注销的会员号或账户处于正常状态，即您的会员号或账户的信息是最新、完整、正确的，且会员号或账户未被采取限制措施。"},
    {"paragraph": "4、为了维护您和其他用户的合法利益，您申请注销的会员号或账户，应当不存在未了结的权利义务或其他因为注销该账户会产生纠纷的情况。"},
    {"paragraph": "5、为了防止资源占用，如您连续12个月未使用您的全民经纪登录名或全民经纪认可的其他方式登录过您的会员号或账户，全民经纪会对该会员号或账户进行注销，您将不能再通过该全民经纪登录名登录本网站或使用相关会员号或者账户。"},
    {"paragraph": "五、使用全民经纪服务的注意事项"},
    {"paragraph": "为有效保障您使用全民经纪服务时的合法权益，全民经纪提醒您注意以下事项:"},
    {"paragraph": "（一）身份验证"},
    {"paragraph": "1、您在注册、使用全民经纪服务的过程中，请您提供合法、真实、有效、准确并完整的资料（包括但不限于身份证、户口本、护照、营业执照、开户许可证等证明、联系方式、从事职业、通讯地址）。为了能在账户奖金变动时及时通知到您，以及更好保障您的账户安全，如资料发生变更，请您及时通知全民经纪。为了及时有效地验证您的信息（包括但不限于身份信息、账户信息、购汇额度），根据法律法规及监管规定或全民经纪认为有需要时，您同意我们可以把您的信息提供给第三方，也同意第三方可以把您的信息提供给全民经纪，以便全民经纪进行验证。您应确保全民经纪登录名、会员号或账户绑定的电子邮箱或手机号均为您本人持有，如您占用了他人的电子邮箱或手机号的，为避免给电子邮箱或手机号持有人带来不便或不利影响，也为了您的奖金安全，全民经纪可能将该邮箱或手机号从您的会员号或账户中删除并解除关联。2 、若您为个人用户，在出现下列情形时，请您积极配合全民经纪核对您的有效身份证件或其他必要文件，留存有效身份证件的彩色扫描件，且完成全民经纪要求的相关身份验证:"},
    {"paragraph": "（二）账户限制"},
    {"paragraph": "存在如下情形时，全民经纪会对您名下会员号及全民经纪账户暂停或终止提供全民经纪服务，或对奖金进行限制。"},
    {"paragraph": "1、您违反了本协议的约定。"},
    {"paragraph": "2、根据法律法规及法律文书的规定。"},
    {"paragraph": "3、根据有权机关的要求。"},
    {"paragraph": "4、您的会员号或账户操作、奖金流向等存在异常时。您的会员号或账户可能产生风险的。"},
    {"paragraph": "5、您在参加市场活动时有批量注册全民经纪会员号或账户、刷信用、交易内容不符或作弊等违反活动规则、违反诚实信用原则的。"},
    {"paragraph": "6、他人向您全民经纪账户错误汇入资金等导致您可能存在不当获利的"},
    {"paragraph": "7、您遭到他人投诉，且对方已经提供了一定证据的。"},
    {"paragraph": "8、您可能错误地操作他人全民经纪会员号或账户，或者将他人会员号或账户进行了身份验证的。"},
    {"paragraph": "除（2）、（3）规定的情形外，如您申请恢复服务、解除上述止付或限制，请您向我们提供相关资料及身份证明等文件，以便全民经纪进行核实。"},
    {"paragraph": "（三）全民经纪服务的承诺和声明"},
    {"paragraph": "1、全民经纪并非银行，本协议项下涉及的奖金划拨均通过银行来实现，您接受奖金在划拨途中产生的合理时间。"},
    {"paragraph": "2、您理解，基于相关法律法规，对本协议项下的任何服务，全民经纪均不提供任何担保、垫资。"},
    {"paragraph": "3、全民经纪提请您注意，全民经纪账户所记录的奖金余额不同于您本人的银行存款，不受《存款保险条例》保护，其实质为您委托全民经纪保管的、所有权归属于您的预付价值。该预付价值对应的货币资金虽然属于您，但不以您本人名义存放在银行，而是以全民经纪名义存放在银行，并且由全民经纪向银行发起资金调拨指令。"},
    {"paragraph": "（四）交易风险提示"},
    {"paragraph": "在使用全民经纪服务时，若您填写的相关个人信息有错误或者不完整，造成相关奖金划拨出现不成功或者划拨错误的情况发生，又或者您的操作未遵从本协议或相关网站说明、操作提示、规则，则全民经纪不承担损害赔偿责任。"},
    {"paragraph": "六、用户合法使用全民经纪服务的承诺"},
    {"paragraph": "1、您应遵守中华人民共和国相关法律法规及您所属、所居住或开展经营活动或其他业务的国家或地区的法律法规，不得将全民经纪服务用于任何非法目的（包括用于禁止或限制交易物品的交易），也不得以任何非法方式使用全民经纪服务。"},
    {"paragraph": "2、您不得利用全民经纪服务从事侵害他人合法权益之行为或违反国家法律法规，否则全民经纪有权进行调查、延迟或拒绝结算或停止提供全民经纪服务，且您应独立承担所有相关法律责任，因此导致全民经纪或全民经纪雇员或其他方受损的，您应承担赔偿责任。"},
    {"paragraph": "3、上述1和2适用的情况包括但不限于:"},
    {"paragraph": "（1）侵害他人名誉权、隐私权、商业秘密、商标权、著作权、专利权等合法权益。"},
    {"paragraph": "（2）违反依法定或约定之保密义务。"},
    {"paragraph": "（3）冒用他人名义使用全民经纪服务。"},
    {"paragraph": "（4）未经授权使用他人银行卡。"},
    {"paragraph": "（5）从事任何可能侵害全民经纪服务系统、数据之行为。"},
    {"paragraph": "4、您理解，全民经纪服务有赖于系统的准确运行及操作。若出现系统差错、故障或其他原因引发的展示错误、您或全民经纪不当获利等情形，您同意全民经纪可以采取更正差错、限制账户等适当纠正措施。"},
    {"paragraph": "5、您不得对全民 经纪系统和程序采取反向工程手段进行破解，不得对上述系统和程序（包括但不限于源程序、目标程序、技术文档、客户端至服务器端的数据、服务器数据）进行复制、修改、编译、整合或篡改，不得修改或增减全民经纪系统的任何功能。"},
    {"paragraph": "七、权益保障及隐私保护"},
    {"paragraph": "1、客户权益保障承诺"},
    {"paragraph": "全民经纪一直秉承“客户第一”的原则，努力为您带来微小而美好的改变。"},
    {"paragraph": "2、用户奖金保障"},
    {"paragraph": "全民经纪始终重视保护用户的奖金安全，将自有资金和用户奖金分开存放，承诺不挪用、占用用户奖金。如您在使用全民经纪服务过程中，由于您的全民经纪账户被盗用造成奖金损失，经全民经纪同意，您可授权全民经纪代表您向相关责任第三方或赔付机构进行追偿。"},
    {"paragraph": "3、隐私权保护"},
    {"paragraph": "全民经纪重视对您隐私的保护。关于您的身份资料和其他特定资料全民经纪承诺只用于您自身在使用全民经纪功能中使用，不会向任何第三方透露，（国家相关权力机关明确要求除外）。"},
    {"paragraph": "八、不可抗力、免责及责任限制"},
    {"paragraph": "（一）免责条款"},
    {"paragraph": "因下列原因导致全民经纪无法正常提供服务，全民经纪不承担责任:"},
    {"paragraph": "1、全民经纪系统停机维护或升级。"},
    {"paragraph": "2、因台风、地震、洪水、雷电或恐怖袭击等不可抗力原因。"},
    {"paragraph": "3、用户的电脑软硬件和通信线路、供电线路出现故障的。"},
    {"paragraph": "4、用户操作不当或通过非全民经纪授权或认可的方式使用全民经纪服务的。"},
    {"paragraph": "5、因病毒、木马、恶意程序攻击、网络拥堵、系统不稳定、系统或设备故障、通讯故障、电力故障、银行原因、第三方服务瑕疵或政府行为等原因。"},
    {"paragraph": "尽管有前款约定，全民经纪将采取合理行动积极促使服务恢复正常。"},
    {"paragraph": "（二）全民经纪责任范围及责任限制"},
    {"paragraph": "全民经纪用户信息是由用户本人自行提供的，全民经纪无法保证该信息之准确、有效和完整。"},
    {"paragraph": "九、知识产权的保护"},
    {"paragraph": "1、全民经纪所有系统及本网站上所有内容，包括但不限于著作、图片、档案、资讯、资料、网站架构、网站画面的安排、网页设计，均由全民经纪依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。"},
    {"paragraph": "2、非经全民经纪书面同意，任何人不得擅自使用、修改、反向编译、复制、公开传播、改变、散布、发行或公开发表本网站程序或内容。"},
    {"paragraph": "3、尊重知识产权是您应尽的义务，如有违反，您应承担损害赔偿责任。"},
    {"paragraph": "十、法律适用与管辖"},
    {"paragraph": "本协议之效力 、解释、变更、执行与争议解决均适用中华人民共和国法律。因本协议产生之争议，均应依照中华人民共和国法律予以处理，并由被告住所地人民法院管辖。"}
  ]
}
